[
    {
        "id": 1,
        "img": "assets/palestrantes-img/Rayne-Ferretti-Moraes.png",
        "nome": "Rayne Ferretti Moraes",
        "abbreviation": "Rayne Ferretti Moraes",
        "cargo" : "Onu-Habitat",
        "description": "Chefe do escritório Onu-Habitat do Brasil e oficial a cargo do Escritório do Cone Sul. Graduada em Relações Internacionais pelo Centro Universitário Metodista Bennett e mestre em Relações Internacionais pela PUC-Rio. Há 20 anos trabalha no Escritório Regional para América Latina e o Caribe do ONU-Habitat. Lecionou no Curso de Relações Internacionais do Centro Universitário Metodista Bennett de 2008 a 2013."
      },
      {
        "id": 2,
        "img": "assets/palestrantes-img/Rodrigo-Ashiuchi.png",
        "nome": "Rodrigo Ashiuchi",
        "abbreviation": "Rodrigo Ashiuchi",
        "cargo" : "Secretaria do Verde e Meio Ambiente (Svma)",
        "description": "Secretário do Verde e do Meio Ambiente da cidade de São Paulo. Formado em Engenharia de Controle de Automação e especialista,  com MBA, em Gestão Empresarial e pós-graduação em Gestão Pública."
      },
      {
        "id": 3,
        "img": "assets/palestrantes-img/Clodoaldo-Pelissioni.png",
        "nome": "Clodoaldo Pelissioni",
        "abbreviation": "Clodoaldo Pelissioni",
        "cargo" : "Secretaria Executiva de Planejamento e Eficiência (Seplan)",
        "description": "Secretário Executivo de Planejamento e Eficiência. Graduado em administração pela FGV-SP, com especializações cursadas na própria instituição e na FESPSP, exerceu os cargos de Secretário Estadual de Logística e Transportes e de Transportes Metropolitanos."
      },
      {
        "id": 4,
        "img": "assets/palestrantes-img/Jose-Renato-Nalini.png",
        "nome": "José Renato Nalini",
        "abbreviation": "José Renato Nalini",
        "cargo" : "Secretaria Executiva de Mudanças Climáticas (Seclima)",
        "description": "Secretário de Mudanças Climáticas da cidade de São Paulo. Formado em Ciências Jurídicas e Sociais na Faculdade de Direito da PUC-Campinas, é mestre e doutor em Direito Constitucional pela Faculdade de Direito da USP."
      },
      {
        "id": 5,
        "img": "assets/palestrantes-img/Marco-Antonio-Palermo.png",
        "nome": "Marco Antonio Palermo",
        "abbreviation": "Marco Antonio Palermo",
        "cargo" : "SP Urbanismo",
        "description": "Assessor da SP Urbanismo. Possui graduação em Engenharia Civil pela Escola Politécnica da Universidade de São Paulo (1981), mestrado em Engenharia Hidráulica pela Escola Politécnica da Universidade de São Paulo (1991) e doutorado em Engenharia de Recursos Hídricos pela Escola Politécnica da Universidade de São Paulo (2002). Tem experiência na área de Engenharia Civil, com ênfase em Engenharia de Recursos Hídricos."
      },
      {
        "id": 6,
        "img": "assets/palestrantes-img/Elcires-Pimenta-Freire.png",
        "nome": "Elcires Pimenta Freire",
        "abbreviation": "Elcires Pimenta",
        "cargo" : "Fundação Escola de Sociologia e Política de São Paulo",
        "description": "Coordenador de projetos e coordenador técnico do MBA de saneamento ambientalda Fundação Escola de Sociologia e Política de São Paulo. Especialista em meio ambiente e sociedade pela Escola de Sociologia e Política de São Paulo e em residuos solidos, Concessão/PPPs e Regulação pela London School Economics. Possui 30 anos de atuação em saneamento ambiental e gestão de resíduos sólidos no Brasil e no exterior."
      },
      {
        "id": 7,
        "img": "assets/palestrantes-img/Marussia-Whately.png",
        "nome": "Marussia Whately",
        "abbreviation": "Marussia Whately",
        "cargo" : "Instituto Água e Saneamento (Ias)",
        "description": "Arquiteta e urbanista, com trajetória em organizações do terceiro setor como o Instituto Socioambiental (ISA) e o Instituto Democracia e Sustentabilidade (IDS). É idealizadora da Aliança pela Água e atualmente é diretora executiva do Instituto Água e Saneamento - IAS"
      },
      {
        "id": 8,
        "img": "assets/palestrantes-img/Stela-Goldenstein.png",
        "nome": "Stela Goldenstein",
        "abbreviation": "Stela Goldenstein",
        "cargo" : "Consultora",
        "description": "Foi Secretária Adjunta e Secretária de Meio Ambiente do Estado e do Município de São Paulo. Desenvolveu programas de urbanização de favelas, gestão de recursos hídricos, planejamento ambiental regional. Foi assessora especial dos governadores Mário Covas e José Serra. É consultora autônoma para meio ambiente, recursos hídricos e saneamento."
      },
      {
        "id": 9,
        "img": "assets/palestrantes-img/Francisca-Adalgisa-da-Silva.png",
        "nome": "Francisca Adalgisa da Silva",
        "abbreviation": "Francisca Adalgisa",
        "cargo" : "Sabesp",
        "description": "Formada em Ciências Sociais pela Fundação Santo André, com pós-graduação em Gestão Ambiental pelo Senac e em Gestão de Políticas Públicas pela UNIFESP. É mestre em Planejamento e Gestão de Territórios pela Universidade Federal do ABC. Possui mais de 36 anos de experiência no setor de saneamento básico."
      },
      {
        "id": 10,
        "img": "assets/palestrantes-img/Gabriela-Chabbouh.png",
        "nome": "Gabriela Chabbouh",
        "abbreviation": "Gabriela Chabbouh",
        "cargo" : "SVMA/UMAPAZ",
        "description": "Graduada em Relações Internacionais e Direito, com mestrado em Políticas Públicas e especializações em Sustentabilidade. Atualmente, coordena a área de Educação Ambiental da UMAPAZ (Universidade Aberta do Meio Ambiente e Cultura de Paz), vinculada à Secretaria Municipal do Verde e do Meio Ambiente."
      },
      {
        "id": 11,
        "img": "assets/palestrantes-img/Estela-Alves.png",
        "nome": "Estela Alves",
        "abbreviation": "Estela Alves",
        "cargo" : "UFABC",
        "description": "Arquiteta e urbanista, doutora em ciência ambiental pelo PROCAM e pós-doutora pelo Instituto de Energia e Ambiente e pelo Instituto de Estudos Avançados da USP. Atualmente é pesquisadora na UFABC, no projeto Territórios da Água, financiado pela FAPESP. Faz parte do grupo de trabalho Emergência Climática e Cidades do Instituto de Arquitetos do Brasil (IAB) e é representante do  IAB no CADES - Conselho Municipal do Meio Ambiente e Desenvolvimento Sustentável da cidade de São Paulo."
      },
      {
        "id": 12,
        "img": "assets/palestrantes-img/Monica-Porto.png",
        "nome": "Monica Porto",
        "abbreviation": "Monica Porto",
        "cargo" : "Poli/USP",
        "description": "Engenheira civil formada pela Escola Politécnica da USP, foi diretora de Sistemas Regionais da Sabesp e secretária adjunta de Saneamento e Recursos Hídricos do Estado de São Paulo. É professora titular aposentada da Escola Politécnica da Universidade de São Paulo."
      },
      {
        "id": 13,
        "img": "assets/palestrantes-img/Carlos-Jose-Teixeira-Berenhauser.png",
        "nome": "Carlos José Teixeira Berenhauser",
        "abbreviation": "Carlos Berenhauser",
        "cargo" : "ABES",
        "description": "Diretor e coordenador da Câmara Técnica de Perdas da ABES São Paulo, engenheiro civil com 30 anos de experiência no setor de saneamento básico, com foco em controle operacional e redução de perdas de água. Atua na ENOPS Engenharia desde 1992, onde atualmente exerce o cargo de CEO."
      },
      {
        "id": 14,
        "img": "assets/palestrantes-img/Karla-Bertocco.png",
        "nome": "Karla Bertocco",
        "abbreviation": "Karla Bertocco",
        "cargo" : "SABESP",
        "description": "Conselheira de administração da Sabesp, da Orizon Valorização de Resíduos e sócia da JiveMauá. Formada em administração pública e direito, tendo trabalhado por quase 20 anos em posições de liderança em instituições do setor público e privado do setor de infraestrutura."
      },
      {
        "id": 16,
        "img": "assets/palestrantes-img/Jonathan-Espindola.png",
        "nome": "Jonathan Espíndola",
        "abbreviation": "Jonathan Espíndola",
        "cargo" : "Cirra/Ircwr/USP",
        "description": "Professor na Escola Politécnica da Universidade de São Paulo. Pesquisador no Centro Internacional de Referência em Reúso de Água (CIRRA/IRCWR/USP). Doutor em Engenharia do Ambiente pelo Departamento de Engenharia Química da Faculdade de Engenharia da Universidade do Porto. Graduado em Engenharia Ambiental pela Universidade Federal de Minas Gerais."
      },
      {
        "id": 17,
        "img": "assets/palestrantes-img/Meunim_Rodrigues.png",
        "nome": "Meunim Rodrigues Oliveira Jr",
        "abbreviation": "Meunim Rodrigues Oliveira Jr",
        "cargo" : "",
        "description": "Diretor de relações contratuais e institucionais da Sabesp. É tecnólogo de obras hidráulicas, engenheiro civil e possui MBA em gestão empresarial. Na Sabesp, atuou como Coordenador de Saneamento da Subsecretaria de Recursos Hídricos e Saneamento Básico do Estado de São Paulo."
      },
      {
        "id": 18,
        "img": "assets/palestrantes-img/Luciana-Travassos.png",
        "nome": "Luciana Travassos",
        "abbreviation": "Luciana Travassos",
        "cargo" : "UFABC",
        "description": "Arquiteta e urbanista formada pela FAUUSP, com mestrado e doutorado em Ciência Ambiental pelo PROCAM-USP. Atua como docente na UFABC, integrando o Bacharelado em Ciências e Humanidades, o curso de Planejamento Territorial, que atualmente coordena, e o programa de Pós-graduação em Planejamento e Gestão do Território."
      },
      {
        "id": 19,
        "img": "assets/palestrantes-img/Pedro-Algodoal.png",
        "nome": "Pedro Algodoal",
        "abbreviation": "Pedro Algodoal",
        "cargo" : "FCTH",
        "description": "Consultor na área de drenagem urbana e coordenador de projetos de infraestrutura urbana. Engenheiro civil pela Escola de Engenharia Mauá e concursado na Prefeitura de São Paulo desde 1983. Ocupou a a Diretoria de Projetos de Drenagem, a Superintendência de Projetos e a Diretoria de Projetos na SP Obras. Foi coordenador do Núcleo de Gestão Técnica do Comitê Gestor de Saneamento do Município entre 2017 e 2018, atuou no Comitê da Bacia do Alto Tietê, no Plano de Drenagem da Bacia do Alto Tietê e no Conselho de Desenvolvimento Sustentável de São Paulo."
      },
      {
        "id": 20,
        "img": "assets/palestrantes-img/Melissa-Graciosa.png",
        "nome": "Melissa Graciosa",
        "abbreviation": "Melissa Graciosa",
        "cargo" : "UFABC",
        "description": "Professora Adjunta na Universidade Federal do ABC (UFABC), na sub-área Hidráulica e Drenagem do curso de Engenharia Ambiental e Urbana. Docente no Programa de Pós-Graduação em Ciência e Tecnologia Ambiental da UFABC. Vice-Presidente do Comitê de Bacia Hidrográfica do Alto Tietê (2023-2025)."
      },
      {
        "id": 21,
        "img": "assets/palestrantes-img/Dione-Manetti.png",
        "nome": "Dione Manetti",
        "abbreviation": "Dione Manetti",
        "cargo" : "Instituto Pragma",
        "description": "CEO da Pragma Soluções Sustentáveis e presidente do Instituto Pragma. Bacharel em Direito e especialista em gestão de resíduos, com mais de 20 anos de experiência em reciclagem, logística reversa e economia circular. Atuou como diretor de fomento na Secretaria Nacional de Economia Solidária entre 2003 e 2010 e foi responsável por coordenar o fechamento do lixão de Jardim Gramacho, o maior da América Latina, em 2012."
      },
      {
        "id": 22,
        "img": "assets/palestrantes-img/Fabricio-Soler.png",
        "nome": "Fabrício Soler",
        "abbreviation": "Fabrício Soler",
        "cargo" : "Fiesp",
        "description": "Diretor de Saneamento Básico na FIESP. É professor e advogado especialista em Direito Ambiental e Direito dos Resíduos. Atuou como consultor para a ONU para o Desenvolvimento Industrial e para a Confederação Nacional da Indústria (CNI) em projetos relacionados a resíduos e circularidade."
      },
      {
        "id": 23,
        "img": "assets/palestrantes-img/Mariana-Maia.png",
        "nome": "Mariana Maia",
        "abbreviation": "Mariana Maia",
        "cargo" : "Seas RJ",
        "description": "Superintendente de resíduos sólidos e economia circular na Secretaria de Estado do Ambiente e Sustentabilidade do Rio de Janeiro - SEASE. É especialista em gestão pública e economia circular e advogada com pós-graduação em gestão ambiental e direito ambiental. Atualmente, é mestranda em Engenharia Urbana e Ambiental, bem como em Políticas Públicas. Atualmente, atua como consultora de Economia Circular da ONU-Habitat, contribuindo para o Plano de Gestão Integrada de Resíduos Sólidos (PGIRS) da cidade de São Paulo."
      },
      {
        "id": 24,
        "img": "assets/palestrantes-img/Joao-Manoel-da-Costa-Neto.png",
        "nome": "João Manoel da Costa Neto",
        "abbreviation": "João Manoel da Costa Neto",
        "cargo" : "SP Regula",
        "description": "Diretor Presidente da SP Regula. Advogado formado pela Universidade Municipal de São Caetano do Sul – USCS, ocupou os cargos de diretor de contratos e convênios, assessor parlamentar e chefe de gabinete da Secretaria de Estado da Cultura, foi secretário municipal de cultura de São Caetano do Sul entre 2017 e 2021."
      },
      {
        "id": 25,
        "img": "assets/palestrantes-img/Thomas.png",
        "nome": "Thomaz Toledo",
        "abbreviation": "Thomaz Toledo",
        "cargo" : "Cetesb",
        "description": "Integrou o Ministério de Minas e Energia, onde ocupou os cargos de Diretor de Meio Ambiente e Conselheiro Titular do CONAMA. É advogado ambiental e biólogo, formado em direito pela Pontifícia Universidade Católica de São Paulo e em Biologia pela Universidade de São Paulo, com 20 anos de experiência em órgãos públicos e na iniciativa privada."
      }
]